<?php
if ( ! defined( 'ABSPATH' ) ) {
	exit;
}

get_header();
?>
<main id="main" class="site-main legal-page">
	<article class="section legal-page__section">
		<div class="container legal-page__inner">
			<h1>ОПЛАТА ТА ДОСТАВКА</h1>
			<p>1) Доставка книг відбувається через оператора Нова пошта. Доставка можлива до відділень та поштоматів.</p>
			<p>2) Оплачувати замовлення можна двома способами: на сайті (під час оформлення замовлення, оператор WayForPay) або під час отримання у відділенні (поштоматі) Нової Пошти (карткою, готівкою, через застосунок НП).</p>
			<p>3) Ми обробляємо замовлення без дзвінків, автоматично. Ми телефонуємо замовникам виключно у разі, якщо інформація для відвантаження є неповною або такою, що не дозволяє виконати замовлення автоматично.</p>
			<p>4) Відстежити відправку замовлень можна через систему трекінгу Нової Пошти за номером відправлення, яке замовник отримує у вигляді смс-повідомлення (або у Viber, або у застосунку).</p>
			<p>5) Посилки на відділенні Нової Пошти зберігаються 4 дні.</p>
			<p>6) Вартість доставки: приблизно 90-100 грн (точна сума залежить від населеного пункту, куди здійснено замовлення).</p>
			<p>7) Якщо ви хочете замовити доставку за кордон, будь ласка, зверніться на імейл, вказаний нижче, та вкажіть адресу доставки – ми порахуємо її вартість та зв'яжемось із вами.</p>
			<p>У разі виникнення запитань, звертайтесь, будь ласка на e-mail: chornagorabook(@)gmail.com</p>
		</div>
	</article>
</main>
<?php
get_footer();
