<?php
if ( ! defined( 'ABSPATH' ) ) {
	exit;
}

get_header();
?>
<main id="main" class="site-main legal-page">
	<article class="section legal-page__section">
		<div class="container legal-page__inner">
			<h1>ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ</h1>
			<p>Ця Політика конфіденційності встановлює правила обробки персональних даних регулює порядок отримання та використання ТОВ «Книжкове видавництво Чорна гора» (ТОВ КВЧГ) (далі – Адміністратор сервісу) персональних даних про користувача веб-сайту chornahora.com.ua та веб-сайтів, пов'язаних із ТОВ КВЧГ або chornahora.com.ua (наприклад, lostdonbass.com.ua, aseevbook.com.ua та/або інших). Також ця Політика конфіденційності встановлює заходи захисту персональних даних та відповідальність за їх порушення відповідно до законодавства України.</p>
			<p>Значення термінів, які вживаються у цій Політиці конфіденційності</p>
			<p>Замовник – особа, яка відвідує сервіс.</p>
			<p>Виконавець – ТОВ КВЧГ (Адміністратор сервісу).</p>
			<p>Персональні дані – інформація про Замовника, що може включати в себе прізвище, ім'я та по батькові, адресу електронної пошти, номер телефону, а також інші дані, що передаються Замовником добровільно та дозволяють Виконавцю ідентифікувати Замовника та виконати його замовлення.</p>
			<h3>Збір даних</h3>
			<p>ТОВ КВЧГ збирає персональні дані Замовників для обробки та виконання замовлень на відправлення та купівлю книжок. Під час оформлення замовлення на веб-сайті ТОВ КВЧГ, або на пов'язаних із ТОВ КВЧГ веб-сайтах, Замовник добровільно передає ТОВ КВЧГ персональні дані – прізвище та ім'я, номер телефону, адресу електронної пошти, посилання на особисті сторінки у соціальних мережах та/або додаткову інформацію.</p>
			<p>Персональні дані Виконавець отримує, обробляє та зберігає із наступною метою:<br>
			– Ідентифікація Замовників.<br>
			– Надання послуг Замовникам.<br>
			– Збереження історії послуг, наданих Замовникам, для покращення надання послуг у майбутньому.<br>
			– Надання Замовникам інформаційної підтримки (додаткової інформації або роз'яснень) у разі виникнення запитань.<br>
			– Врегулювання юридичних питань.</p>
			<p>Сервіс може використовувати файли cookie для вивчення користувацького досвіду та покращення якості своїх послуг. Файли cookie – це невеликі файли, які можуть бути розташовані на пристрої під час відвідування Сайту. З їх допомогою можлива ідентифікація браузера Замовника, які відвідують сервіс повторно, в цих файлах можливе збереження налаштувань відвідувачів сервісу та інших відомостей.</p>
			<h3>Безпека</h3>
			<p>Сервіс застосовує технічні та організаційні заходи з метою запобігання несанкціонованого доступу третіх осіб до програмного забезпечення, яке використовується для зберігання та обробки Персональних даних. Сервіс застосовує технічні та організаційні заходи з метою захисту інформації, яка надходить йому від Користувача. Для доступу до пошти та баз даних Сервісу використовуються логін та пароль.</p>
			<h3>Збереження даних</h3>
			<p>Персональні дані зберігаються з моменту їх передачі Замовником до їх видалення адміністратором сервісу. Персональні дані зберігаються протягом терміну у мінімум 5 (п'ять) років. Замовник має право отримати інформацію про конкретний період зберігання його Персональних даних. Для цього йому необхідно запитати відповідну інформацію у Адміністратора сервісу шляхом направлення електронного повідомлення. Окремі дані можуть передаватись третім особам, але виключно з метою обробки або надання послуг доставки книжок Замовнику, покращення сервісу, вирішення проблемних питань тощо.</p>
			<h3>Права Замовника</h3>
			<p>Замовник має право на доступ до інформації про те, яким чином обробляються та зберігаються його Персональні дані. Замовник має інші права, передбачені ЗУ "Про захист персональних даних". Замовник може по-різному керувати своїм вибором щодо файлів cookie. Видалення або блокування cookie-файлів може вплинути на якість користування сервісом</p>
			<h3>Питання або скарги</h3>
			<p>Виконавець розгляне будь-які скарги Замовників, пов'язані з обробкою Персональних даних, у разі надходження їх на електронну адресу. Відповідальність Адміністратор сервісу несе відповідальність за шкоду, заподіяну Замовнику порушенням цього Положення.</p>
			<p>Дія Політики конфіденційності Адміністратор сайту може час від часу оновлювати Політику конфіденційності, нова редакція набирає чинності з моменту її розміщення в мережі Інтернет за вказаною в цьому абзаці адресою. Чинна редакція завжди знаходиться на сторінці за адресою https://chornahora.com.ua/policy</p>
			<p>У разі якщо Адміністратор сервісу внесе будь-які зміни в положення, з якими Замовник не згоден, він зобов'язаний припинити використання Сайту. Факт продовження використання Сайту є підтвердженням згоди і прийняття відповідної редакції Політики конфіденційності.</p>
			<p>У разі виникнення запитань, звертайтесь, будь ласка: E-mail: chornagorabook(@)gmail.com</p>
		</div>
	</article>
</main>
<?php
get_footer();
