<?php
if ( ! defined( 'ABSPATH' ) ) {
	exit;
}

get_header();
?>
<main id="main" class="site-main legal-page">
	<article class="section legal-page__section">
		<div class="container legal-page__inner">
			<h1>УМОВИ ПОВЕРНЕННЯ ТОВАРУ</h1>
			<p>Відповідно до Закону України «Про захист прав споживачів», споживач (фізична особа) має можливість протягом 14 днів обміняти або повернути куплений товар, якщо він з якоїсь причини йому не підійшов. Дані правила обміну поширюються на непродовольчий товар належної якості за умови, що він не використовувався і зберіг товарний вигляд, споживчі властивості, пломби, ярлики, а також розрахунковий документ (чек), виданий споживачеві під час покупки.</p>
			<p>Відповідно до Постанови Кабінету Міністрів України від 19 березня 1994 р. №172 «Про реалізацію окремих положень Закону України «Про захист прав споживачів» друковані видання належної якості НЕ підлягають обміну, поверненню.</p>
			<p>У випадку виявлення поліграфічного браку книжкової продукції Продавець здійснює обмін товару на товар належної якості, або повертає кошти у розмірі вартості продукції, що повертається.</p>
			<p>Поліграфічний брак – це брак, отриманий внаслідок недотримання технології виробництва, що призводить до псування або втрати інформації: розмазування фарби, непродруковування фарби, нечіткий друк, склеєні сторінки, нерівне обрізання, перевернуті аркуші, відсутність аркушів, або їх повторення, невідповідність назви книжки на обкладинці її змісту тощо).</p>
			<p>Покупець має право повернути браковану книжкову продукції протягом 14 днів з моменту отримання.</p>
			<p>У разі, якщо книгу із поліграфічним браком було придбано через інтернет-сайт chornahora.com.ua, слід оформити заявку, написавши на e-mail: chornagorabook[@]gmail.com</p>
			<p>При оформленні заявки на повернення товару слід зазначити номер замовлення, реквізити розрахункового документу, виданого Покупцю разом із проданим товаром (номер та дату отримання електронного касового чеку), дату придбання, прізвище, ім'я, контактний телефон. У разі відсутності повної інформації про покупця повернення товару неможливе.</p>
			<p>Просимо також обов'язково додавати фотографії браку до заявки на повернення товару.</p>
			<p>Повернення бракованої продукції здійснюється за рахунок Продавця. Продавець здійснює повернення коштів Покупцю, у розмірі вартості повернутої продукції, після отримання Продавцем книжкової продукції з елементами поліграфічного браку.</p>
			<p>У разі покупки товару через інший інтернет-магазин необхідно звертатись саме до того магазину, де товар було придбано.</p>
			<p>У разі покупки товару у фізичному (офлайн) магазині необхідно звернутись в магазин, в якому був придбаний товар.</p>
			<p>У разі виникнення запитань, звертайтесь, будь ласка: E-mail: chornagorabook(@)gmail.com</p>
		</div>
	</article>
</main>
<?php
get_footer();
