<?php
if ( ! defined( 'ABSPATH' ) ) {
	exit;
}

get_header();
?>
<main id="main" class="site-main legal-page">
	<article class="section legal-page__section">
		<div class="container legal-page__inner">
			<h1>Контакти</h1>
			<p>Товариство з обмеженою відповідальністю «Книжкове видавництво Чорна гора»</p>
			<p>Ми надсилаємо електронні чеки на e-mail, який ви зазначите під час оформлення замовлення.</p>
			<p>Якщо ви обираєте оплату під час отримання замовлення у відділенні Нової пошти – ви отримаєте чек від НП.</p>
			<p>Режим роботи: з 9.00 до 18.00 щодня, окрім суботи та неділі.</p>
			<p>Наш склад автоматизовано надсилає ваші замовлення у робочі дні, обробка замовлень здійснюється без телефонних дзвінків.</p>
			<p>Ми телефонуємо клієнтам виключно у разі, якщо вказано некоректні дані замовника або виникли технічні проблеми.</p>
			<p>У разі виникнення питань щодо товарів, оплат, проблем із доставкою тощо, будь ласка, пишіть на e-mail: <a href="mailto:chornagorabook@gmail.com">chornagorabook@gmail.com</a></p>
			<p><a href="tel:+380678876649">+380678876649</a></p>
		</div>
	</article>
</main>
<?php
get_footer();
