<?php
if ( ! defined( 'ABSPATH' ) ) {
	exit;
}
?>
<section id="quote" class="section quote">
	<div class="container quote__layout">
		<div class="quote__card">
			<?php $quote_icon = chornahora_asset_uri( 'images/quote.png' ); ?>
			<?php if ( $quote_icon ) : ?>
				<img class="quote__icon" src="<?php echo esc_url( $quote_icon ); ?>" alt="Illustration" width="72" height="72">
			<?php endif; ?>
			<blockquote>
				<p>Захоплення Вуковара відкривало ЮНА прямий шлях на Загреб. Однак наказу продовжувати наступ не надійшло. У боях за місто федеральна армія загрузла та виснажилася. Вуковар, який тоді називали «хорватським Сталінградом», сьогодні назвали б «хорватським Маріуполем». Гарнізон міста загальмував просування сербів і дозволив хорватам виграти час, який вони витратили на захоплення зброї та мобілізацію, подібно до того, як гарнізон Маріуполя у 2022 відтягнув на себе російськи сили та дозволив виграти певний час для мобілізації українцям.</p>
				<p>Побачивши ціну Вуковара, Мілошевич був змушений відмовитися від подальшого просування вглиб Хорватії та захоплення нових територій. Ключовим завданням для нього тепер було відрізати від Загреба місцевість з сербським населенням і забезпечити їхній нерозривний зв’язок із Белградом. Повномасштабний наступ було зупинено. Війна перейшла у фазу позиційного протистояння, яке мало на меті заморозити лінію фронту до прибуття миротворців ООН.</p>
			</blockquote>
		</div>
	</div>
</section>
